{
	"data":[
		{	
			"id": 1,
			"title":"企业风险管理",
			"content": "就业务中涉及的法律问题提供法律咨询；<br />草拟、审查、修改合同、协议、章程及其他法律文书；<br />草拟、审查、修改内部规章制度，帮助委托方建立和完善各项内部规章制度；<br />为涉及的工商、税务、劳资、环保等法律问题提供法律服务；<br />参与磋商、谈判，草拟、审查、修改相关合作文件；<br />向有关方面发送律师函、建议函等；<br />为经营决策提供法律依据，对其决策中法律方面的可行性、风险性等问题出具律师意见书；<br />就已经面临或者可能发生的纠纷，进行法律论证，提出解决方案，发表律师意见，或者参与非诉讼谈判、协调、调解；<br />作为代理人参与诉讼和仲裁，签署、送达或接受法律文书；<br />提供行业发展所需的法律、法规信息，国家政策信息；<br />协助公司员工进行法制宣传和法律知识培训；<br />应委托方要求提供其他法律服务。"
		},{	
			"id": 2,
			"title":"合同纠纷处理",
			"content": "买卖合同纠纷<br />供用电、水、气、热力合同纠纷<br />赠与、遗赠合同纠纷<br />借款合同、民间借贷纠纷<br />担保合同纠纷<br />租赁合同纠纷<br />融资租赁合同纠纷<br />承揽合同纠纷<br />建设工程合同纠纷<br />运输合同纠纷<br />保管合同纠纷<br />仓储合同纠纷<br />委托合同纠纷<br />技术合同纠纷<br />行纪合同纠纷<br />保险合同纠纷<br />居间合同纠纷<br />承揽合同纠纷<br />服务合同纠纷<br />知识产权合同纠纷 <br />企业合同、商事合作纠纷 <br />股东合同纠纷 <br />房地产合同纠纷"
		},{	
			"id": 3,
			"title":"公司法务",
			"content": "有限责任公司、股份有限公司的设立、变更；<br />投资、合资合同、各类其他合同、规章的起草、审查、修改；<br />企业重组、改制、增资、扩股；<br />股份制改组、上市；<br />股权转让、公司并购、分立；<br />资产托管；<br />尽职调查。"
		},{
			"id": 4,
			"title":"房地产纠纷法律服务",
			"content":"<h3>（一）房屋买卖合同纠纷</h3>提供房地产纠纷方面的相应法律、法规的咨询，并提供最佳的解决方案；代理房地产纠纷方面的谈判、调解、诉讼和执行：<br />商品房销售合同纠纷、定金合同纠纷、、商品房质量纠纷、借名买商品房房等<br />二手房买卖合同纠纷、一房二卖、借名买二手房、借名买经济适用房等<br />侵犯优先购买权之诉、因房屋抵押、查封引起房屋买卖纠纷之诉<br />其他房产类型买卖合同之诉（小产权房、经济适用房、房改房、公房、央产房等）<h3>（二）房屋租赁合同纠纷</h3>二手房租赁合同纠纷、商铺租赁合同纠纷等<h3>（三）婚姻家庭房产纠纷</h3>离婚后夫妻房产分割纠纷、同居期间房产分割纠纷、因婚前/婚内财产协议引起的房产分割纠纷、婚内/婚前赠与房产纠纷等<br />遗嘱继承房产纠纷、法定继承房产纠纷、分家析产等涉及到房产的纠纷<h3>（四）拆迁纠纷</h3>农村宅基地房屋拆迁补偿纠纷，农村土地征收与补偿纠纷，城市房屋拆迁补偿纠纷，企业租赁中的房屋拆迁补偿纠纷，公房租赁中的房屋拆迁补偿安置纠纷，城管、规划委、镇政府拆除违章纠纷，绿化隔离带拆迁纠纷等。"
		},{
			"id": 5,
			"title":"房地产非诉法律服务业务",
			"content":"<h3>（一）二手房交易法律服务</h3>为交易双方提供相应法律咨询；<br />调查房屋产权是否存在产权纠纷；<br />起草、审核房屋买卖合同；<br />提供购房款见证提存业务；<br />代理房屋产权过户、变更业务；<br />代理房屋欠款的追缴；<br />代理与二手房相关的其它法律业务。<h3>（二）商品房法律服务项目</h3>提供签约前的项目审查服务；<br />代理购房者谈判、签约；<br />在房屋的交付阶段，代理购房者审查房屋是否达到交付和入住标准；<br />协助购房者办理房屋产权登记的相关手续；<h3>（三）提供房地产项目的申请、开发、建设、销售、物业管理等方面的法律咨询和服务</h3><h3>（四） 商品房销售法律服务</h3>协助开发商拟订、审核准备购房合同、商品房买卖合同补充协议等相关法律文件；<br />协助开发商确定工作流程文件：包括审核单、签约通知单、附件变更单等手续；<br />协助开发商与客户谈判，对相关条款进行解释，回答客户常见问题，协助对补充协议进行确认；<h3>（五）房地产融资</h3>房地产企业一般融资<br />房地产项目的私募投资及融资<br />房地产项目或项目公司的信托融资<br />房地产担保资产证券化"
		},{
			"id": 6,
			"title":"侵权法律",
			"content":"人身侵权赔偿<br />财产侵权赔偿<br />名誉侵权赔偿<br />医疗纠纷<br />交通事故<br />专利侵权赔偿<br />商标侵权赔偿<br />网络侵权赔偿<br />意外行为侵权赔偿<br />共同危险侵权责任承担 <br />保险理赔责任<br />无过错责任承担"
		},{
			"id": 7,
			"title":"刑事辩护与诉讼",
			"content":"担任侦查阶段、审查起诉阶段犯罪嫌疑人、审判阶段被告人、上诉人的辩护人，履行辩护律师职责<br />死刑复核阶段，与被告人会见和通信，代为调查和收集证据，提出被告人无罪或罪轻等不应被核准死刑的法律意见<br />代理当事人进行刑事案件的举报、控告<br />代理被害人参加刑事诉讼和刑事附带民事诉讼活动<br />代理当事人进行刑事案件申诉<br />代理其他与刑事诉讼有关的法律活动<br />接受国家机关、国有公司、企业、事业单位、人民团体等的聘请，就运行过程中可能涉及的刑事法律风险和国家工作人员职务犯罪，提供法律咨询和防控培训、出具风险评估报告、草拟风险防控方案、协助客户建立刑事法律风险防控体系等<br />接受非国有单位聘请，就非国有单位高级管理人员和非国有单位从发起、登记注册、经营管理到破产清算等经营过程中涉及的刑事法律风险，提供法律咨询和防控培训、出具风险评估报告、草拟风险防控方案、协助客户建立刑事法律风险防控体系等<br />接受自然人、单位聘请，就其他涉及刑事法律的非诉讼事项，提供专业咨询意见等服务"
		},{
			"id": 8,
			"title":"婚姻继承",
			"content":"同居关系财产及子女抚养的咨询及法律服务<br />婚前登记法律咨询<br />婚前财产性质及归属咨询、婚前财产约定指导及未来家庭财产提早规划设计<br />婚姻效力法律咨询<br />夫妻共有财产及其他调查<br />婚内财产约定指导及家庭理财规划<br />婚内财产纠纷指导及代理谈判<br />离婚时夫妻共同财产调查及分析<br />离婚时子女抚养关系归属及抚养费和探望权纠纷处理<br />离婚损害赔偿咨询及指导<br />离婚协议设计<br />后续财产分割处理<br />离婚时分割的财产、抚养费及探望权实现纠纷代理<br />个人家事法律顾问（为私人财产及涉及的企业财产提供法律咨询及规划服务）<br />代理重婚、虐待、遗弃刑事诉讼<br />遗嘱继承、法定继承纠纷<br />遗产提前规划、遗嘱设计、遗嘱见证及执行、遗产纠纷代理<br />涉外婚姻法律纠纷"
		},{
			"id": 9,
			"title":"劳动法业务",
			"content":"起草、审查、修改劳动合同、员工手册、保密和竞业禁止协议、薪酬制度等人力资源管理相关文件<br />为企业处理高级员工违法犯罪、合规/反腐败以及其他案件提供意见，并协助企业调查取证以及解除违规员工的劳动关系<br />为企业改制重组、并购过程中的员工转移和安置提供意见，处理企业减员计划和方案并参与和员工的现场谈判<br />提供跨境劳动法律服务，如为跨国跨境派遣高级管理人员的人事安排及法律适用提供法律咨询，起草、审查、修改跨国公司在华高级管理人员的金降落伞计划和股权激励计划以及相关文件<br />处理工会法相关事宜，如起草、审查、修改集体合同，参加集体谈判，指导企业组建工会以及处理与工会发生的争议与纠纷<br />指导企业进行社会保险的申报、缴纳、社会保险关系的转移以及为企业提供有关社会保险其他方面的法律咨询<br />代理参加劳动争议的调解与和解以及仲裁和诉讼<br />代理工伤劳动法律纠纷诉讼<br />为企业提供有关劳动法、合规/反腐败和商业秘密保护等方面的培训"
		},{
			"id": 10,
			"title":"复杂案件解决",
			"content":"涉及刑民交叉、刑行交叉、民行交叉等跨专业跨领域的复杂交易和复杂诉讼以及重大疑难复杂问题的解决<br />案件情况尽职调查<br />提供具有建设性、可操作性的争议和纠纷预防方案<br />复杂疑难案件的分析及策略研究，提出诉讼及非诉等一体化解决方案<br />代理客户参与谈判或就相关问题出具法律意见和建议<br />代理客户参与和解、调解及其他争议解决程序<br />就可能引起诉讼的商业决定或决策提供建议<br />代理中外客户在商务活动中引发的案件及责任风险评判"
		}
	]
}